/* Localized versions of Info.plist keys */

CFBundleName = "AppleScript-hulpprogramma";
ProjectName = "AppleScript-hulpprogramma";
CFBundleHelpBookName = "AppleScript Help";
HelpBookAnchor = "ascpt001";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. Alle rechten voorbehouden.";
